import React, { Component } from 'react';

class Faq extends Component {
  render(){
    return(
      <span className="faq">
        <br/><h2>Как забронировать шатёр?</h2><br/>
        <p>Забронировать шатёр вы можете позвонив по номеру +79218779921 или отправив заявку пройдя по ссылке бронирование. Для подтверждения бронирования необходимо внести <br/>
        предоплату в размере 50% от стоимости. В случае отмены бронирования не позже, чем за 3ое суток средства возвращаются в полном размере.<br/>
        Реквизиты для внесения предоплаты будут высланы вам на почту, указанную в заявке бронирования или смс сообщением на ваш номер телефона.<br/></p>
        <br/><h2>Где можно поесть?</h2><br/>
        <p>Завтрак входит в стоимость проживания. Вы сможете самостоятельно приготовить еду на гриле. У нас можно приобрести уголь, розжиг и мясо для приготовления на огне. Кроме того <br/>
        по предварительной заявке (не позже 15 часов) вы можете заказать ужин. Мы подаём ужин в 19:00 в лобби нашего кемпинг-отеля. <br/></p>
        <br/><h2>Тепло ли в шатрах ночью?</h2><br/>
        <p>Температура в шатрах в любое время суток комфортная для проживания. В шатрах используется печное отопление, весной и осенью, для того, чтобы обогреть шатер достаточно с <br/>
        вечера растопить печь. Летом топить печь не обязательно. <br/></p>
        <br/><h2>Можно ли провести у вас корпоратив/ свадьбу?</h2><br/>
        <p>Кемпинг-отель - это одно их самых удачных мест для проведения оригинальных свадебный церемоний, корпоративных семинаров, wellness меропритяий и семейных праздников. <br/>
        Мы сотрудничаем с надёжными партнёрами, предоставляющими услуги кейтеринга, трансфера и оформления банкетов. Позвоните нам или оставьте заявку на почту и мы <br/>
        расскажем вам о всех возможностях нашего кемпинг-отеля!<br/></p>
        <br/><h2>Чем у вас можно заняться?</h2><br/>
        <p>В первую очередь - созерцанием прекрасного. Наш кемпинг находится в живописном хвойном лесу вдали от дорог и населенных пунктов. Мы разметили для вас пешие тропы, <br/>
        чтобы прогулки были комфортными и безопасными. На территории кемпинг-отеля есть дровяная купель, расположенная прямо на берегу озера. По выходным дням в кемпинге <br/>
        проводятся групповые занятия йогой и гитарные вечера, а в вечернее время кинопоказы. Кроме того в окрестностях много природных достопримечательностей и <br/>
        памятников культурного наследия.<br/></p>
        <br/><h2>Что взять с собой?</h2><br/>
        <p>Мы рекомендуем заблаговременно ознакомиться с прогнозом погоды и взять с собой теплую уютную одежду, чтобы чувствовать себя комфортно в вечернее время в лесу, <br/>
        мембранную куртку на случай дождя, чтобы не отказывать себе в прогулках на природе и купальник для посещения купели и купания в озере.<br/>
        Вы можете приобрести у нас всё необходимое для приготовления мяса или овощей гриль, но не обязаны это делать, поэтому мы советуем вам захватить комплект для bbq. Из <br/>
        необязательного, но полезного: фонарик, зажигалка, нож, средство от комаров и хорошее настроение :-) <br/></p>
        <br/><h2>Можно ли с домашними животными?</h2><br/>
        <p>Мы будем рады видеть ваших питомцев у нас в кемпинге. Но во избежании конфликта с другими проживающими мы рекомендуем иметь при себе поводок и намордник (если ваша <br/>
        собака крупнее чихуахуа :-)).<br/></p>
        <br/><h2>Надо ли платить за ребёнка?</h2><br/>
        <p>Нет, если ребёнку не требуется дополнительное спальное место. Если необходимо разместить дополнительную кровать, производится доплата 1000 р/ сутки. В стоимость входит <br/>
        дополнительный завтрак.<br/></p>
        <br/><h2>Какая сейчас погода в кемпинге?</h2><br/>
        <p>Актуальную погоду вы можете посмотреть, пройдя по ссылке:<br/></p>
        <a className="faq_gismeteo-link" href="https://www.gismeteo.ru/weather-lakhdenpokhya-12902/">https://www.gismeteo.ru/HYGGECAMP</a>
      </span>
    );
  }
}

export default Faq;
