import React, { Component } from 'react';

class Price extends Component {
  render(){
    return(
      <div>
      <br/><h2>Цены на проживание в будние дни:</h2><br/>
      <p>Шатёр для двоих в будние дни - <strong>2500 руб.<br/>
      При бронировании 2-х и более суток стоимость шатра 2000 руб./ сутки</strong><br/>
      Дополнительное размещение 1го гостя (дополнительная кровать и завтрак*) - 1000 руб./ сутки<br/>
      *1 ребенок размещается бесплатно без установки дополнительного спального места</p>
      <br/><h2>Цены на проживание в выходные и праздничные дни:</h2><br/>
      <p>Шатёр для двоих в выходные и праздничные дни  - <strong>3500 руб.<br/>
      Шатёр для двоих на весь weekend - 3000 руб./ сутки</strong><br/>
      Дополнительное размещение 1го гостя (дополнительная кровать и завтрак*) - 1000 руб./ сутки<br/>
      *1 ребенок размещается бесплатно без установки дополнительного спального места</p>
      <br/><h2>Цены на дополнительные услуги:</h2><br/>
      <p>Купель на 2 часа – 700 руб./ чел (полотенца входят в стоимость)<br/>
      Аренда каяка на 1 час – 700 руб.<br/>
      Уголь, розжиг, решетка bbq – 500 руб. комплект</p>
      <br/><h2>Важная информация:</h2><br/>
      <p>Цены действительны до 1го июля 2019 года.<br/>
      В стоимость проживания входит завтрак.<br/>
      Заезд в шатры производится с 14:00, выезд - до 11:00. Ранний заезд и поздний выезд возможен при предварительной <br/>
      договоренности с администрацией кемпинг-отеля.<br/>
      Забронировать шатёр вы можете позвонив по номеру +79218779921 или отправив заявку на сайте в разделе <br/>
      Бронирование. Для подтверждения бронирования необходимо внести предоплату в размере 50% от стоимости. В случае <br/>
      отмены бронирования не позже, чем за 3ое суток средства возвращаются в полном размере.<br/>
      Скидки и акции не суммируются.</p>
      </div>
    );
  }
}

export default Price;
